[
  {
    "id": 1,
    "name": "Mini Locker Cinnamoroll",
    "image": [
      "img/Producto 1/A (1).jpg",
      "img/Producto 1/A (2).jpg",
      "img/Producto 1/A (3).jpg"
    ],
    "detail": "Mantén el escritorio, la belleza o cualquier cosa preciosa guardada de forma segura con el mini casillero más lindo que jamás hayas visto.Los estantes internos ajustables y los lugares para colgar joyas hacen que la organización sea súper linda y funcional. Además, viene con 16 calcomanías magnéticas que te permiten personalizar el exterior para darle ese toque personal. Es de acero inoxidable, con ganchos para colgar, dos estantes ajustables y su medida aproximada es de 4 x 4.25 x 11 cm.ACCESORIOS DE LA FOTO NO INCLUIDOS.",
    "price": 25.000,
    "score": "⭐⭐⭐⭐⭐"
  },
  {
    "id": 2,
    "name": "Monopoly Hello Kitty & friends",
    "image": [
      "img/Producto 2/B (1).jpg",
      "img/Producto 2/B (2).jpg",
      "img/Producto 2/B (3).jpg",
      "img/Producto 2/B (4).jpg"
    ],
    "detail": "Nunca se pueden tener demasiados amigos.Compra, vende e intercambia ubicaciones donde todos tus personajes favoritos trabajan y juegan en esta nueva versión personalizada del juego clásico con My Melody, Keroppi, Badtz-maru, Chococat, Cinnamoroll y muchos otros.Incluye:28 tarjetas de título de propiedad16 cartas de aventuras,16 tarjetas de celebración, 2 dados ,32 estrellas ,12 certificados de 5 estrellas (hoteles renombrados),1 Paquete de dinero personalizado de Hello Kitty & Friends.Edades 8+.Para 2-6 jugadores",
    "price": 40.000,
    "score": "⭐⭐⭐⭐⭐"
  },
  {
    "id": 3,
    "name": "Carpa My Melody",
    "image": [
      "img/Producto 3/C (1).jpg",
      "img/Producto 3/C (2).jpg",
      "img/Producto 3/C (3).jpg",
      "img/Producto 3/C (4).jpg"
    ],
    "detail": "Prepárate para cualquier aventura, ya sea en el patio trasero,el parque o la playa. Esta tienda de campaña es genial para que los más pequeños se mantengan alejados del sol.Diseño plegable para facilitar su transporte. Medida aproximada 53 x 42 x 53 pulgadas. ",
    "price": 45.000,
    "score": "⭐⭐⭐⭐⭐"
  },
  {
    "id": 4,
    "name": "Taza Kuromi",
    "image": [
      "img/Producto 4/D (1).jpg",
      "img/Producto 4/D (2).jpg",
      "img/Producto 4/D (3).jpg"
     
    ],
    "detail": "Disfruta de tu taza matutina con Kuromi a tu lado.Ideal para grandes tazas de café, chocolate caliente o té. Incluso puedes usarlo para guardar bolígrafos, marcadores o cualquier otro elemento que necesites organizar. ¡Seguro que alegrará tu ritual diario de bebidas o un fan de Kuromi en tu vida!.Lavar a mano únicamente.No apto para lavavajillas, microondas ni horno.La taza de cerámica no contiene BPA ni toxinas.Capacidad para hasta 10 onzas de su bebida fría o caliente favorita.Kuromi Aprox. 6,5 x 4,5 x 5,5 pulgadas.",
    "price":1.00,
    "score": "⭐⭐⭐⭐⭐"
  },
  {
    "id": 5,
    "name": "Nevera Hello Kitty & friends",
    "image": [
      "img/Producto 5/E (1).jpg",
      "img/Producto 5/E (2).jpg",
      "img/Producto 5/E (3).jpg"
    ],
    "detail": "Los viajes de acampada de fin de semana y las vacaciones a campo traviesa no son nada sin las icónicas hieleras de Igloo. Desde 1947, Igloo es conocido por sus neveras portátiles clásicas que mantienen las bebidas frías durante todo el día.Ilustraciones con el tema del autobús escolar de Hello Kitty y sus amigos en un gráfico adhesivo.Espuma THERMECOOL™, un aislamiento más limpio y ecológico.El diseño tipo tienda de campaña es fácil de transportar con una mano.Diseño de botón lateral para una fácil apertura y cierre seguro.La tapa gira para abrirse hacia ambos lados para facilitar el acceso al contenido.Capacidad: 30 latas (12 oz).Medida aproximada 10,81 x 8,13 x 11,42 pulgadas.",
    "price": 55.00,
    "score": "⭐⭐⭐⭐⭐"
  },
  {
    "id": 6,
    "name": "Mochila Badtz Maru",
    "image": [
      "img/Producto 6/F (1).jpg",
      "img/Producto 6/F (2).jpg",
      "img/Producto 6/F (3).jpg",
      "img/Producto 6/F (4).jpg",
      "img/Producto 6/F (5).jpg"
    ],
    "detail": " Esta mini mochila para niños es perfecta para aventuras y descubrimientos. Tiene un forro interior brillante que hace que encontrar las cosas de tus pequeños sea muy fácil. ¡Badtz-maru es sin duda un estado de ánimo y nos encanta!Con correas ajustables, asa superior,tirador de cremallera dorado, forro estampado.Detalles texturizados y bordados.Cierre de cremallera, un compartimento interior. Mide Aprox. 8x2,5x8 pulgadas.",
    "price": 30.00,
    "score": "⭐⭐⭐⭐⭐"
  },
  {
    "id": 7,
    "name": "Cafetera Hello Kitty",
    "image": [
      "img/Producto 7/G (1).jpg",
      "img/Producto 7/G (2).jpg",
      "img/Producto 7/G (3).jpg",
      "img/Producto 7/G (4).jpg",
      "img/Producto 7/G (5).jpg"
    ],
    "detail": "¿Qué podría ser más lindo que una cafetera rosa en tu mostrador? ¡Este set de regalo viene con una práctica y rápida cafetera, un filtro de café reutilizable y dos alegres tazas que seguramente harán que tu rutina matutina sea más atractiva!Un botón, toca y comienza.Capacidad de 12 oz para cada taza.Incluye filtro de café de nailon reutilizable.Prepara café en menos de 90 segundos.Juego de 3 piezas, cafetera, dos tazas de cerámica.Mide aproximadamente. 6,77X4,17X9,41 pulgadas.",
    "price": 90.00,
    "score": "⭐⭐⭐⭐⭐"
  },
  {
    "id": 8,
    "name": "Taza Pompompurin",
    "image": [
      "img/Producto 8/H (1).jpg",
      "img/Producto 8/H (2).jpg",
      "img/Producto 8/H (3).jpg",
      "img/Producto 8/H (4).jpg"
    ],
    "detail": "Disfruta de tu taza matutina con Pompompurin a tu lado.Ideal para grandes tazas de café, chocolate caliente o té. Incluso puedes usarlo para guardar bolígrafos, marcadores o cualquier otro elemento que necesites organizar. ¡Seguro que alegrará tu ritual diario de bebidas o un fanático de Pompompurin en tu vida!Lavar a mano únicamente.No apto para lavavajillas, microondas ni horno.La taza de cerámica no contiene BPA ni toxinas.Capacidad para hasta 25 onzas de su bebida fría o caliente favorita.Pompompurina Aprox. 9x6x5,5 pulgadas.",
    "price": 25.00,
    "score": "⭐⭐⭐⭐⭐"
  },
  {
    "id": 9,
    "name": "Funda para Tablet",
    "image": [
      "img/Producto 9/I (1).jpg",
      "img/Producto 9/I (2).jpg",
      "img/Producto 9/I (3).jpg"
    ],
    "detail": "Funda plegable para iPad de Hello Kitty and Friends es una funda para tablet todo en uno + soporte + soporte para lápiz óptico incorporado, confeccionada con un material de lona duradero. Ultradelgada y fácil de transportar, esta estación de trabajo móvil convertible está asegurada con una fuerte cubierta magnética para proporcionar un soporte de visualización estable para su tableta.",
    "price": 15.00,
    "score": "⭐⭐⭐⭐⭐"
  }
]